/*
-----------------------------
Заполнение таблиц данными
-----------------------------
*/
 -- NEDVIJIMOST -- 
INSERT INTO "nedvijimost"("addresss", "opisanie", "data_postrojki",
            "kollichestvo_komnat", "razmer_uchastka", "razmer_jilogo_pomeschenija", "cell")
VALUES  ('Москва, ул.Ленина, д.1, RUS', '-', '17.10.2017',
         '2', '300', '-', '1000000'),
        ('Санкт-Петербург, Московский проспект, д.11, RUS', '-', '12.12.2012',
         '2', '-', '600 кв.м', '2000000'),
        ('Новосибирск, ул.Карла Маркса, д.123, RUS', '-', '16.12.1990',
         '1', '-', '300'),
        ('Учкудук, ул.Алма-Атинская, д.12, RUS', 'Участок без построек', '11.01.1986',
         '-', '-', '500000'),
        ('Костомукша, ул.Ленинградская, д.45, кв.54, RUS', 'Квартира в центре города с ремонтом', '11.09.1947',
         '2', '-', '200', '100000'),
        ('Berlin, Moscau str, 12, GE', 'Аппартаменты возле метро Moskau-str', '15.03.2000',
         '6', '600 кв.м', '300 кв.м', '700000'),
        ('', '', '',
         '', '', '', ''),
        ('', '', '',
         '', '', '', ''),
        ('', '', '',
         '', '', '', ''),
        ('', '', '',
         '', '', '', '');