/*
-----------------------------
Заполнение таблиц данными
-----------------------------
*/

INSERT INTO "nedvijimost"("addresss", "opisanie", "data_postrojki",
            "kollichestvo_komnat", "razmer_uchastka", "razmer_jilogo_pomeschenija", "cell")
VALUES  ('Москва, ул.Ленина, д.1', '-', '17.10.2017', '2', '300', '-', '1000000'),
        ('Санкт-Петербург, Московский проспект, д.11', '-', '12.12.2012', '2', '-', '600 кв.м', '2000000'),
        ('Новосибирск, улюКарла Маркса, д.123', '-', '16.12.1990', '1', '-', '300'),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', ''),
        ('', '', '', '', '', '');